{
	"firstName": "Ik wil hier iets anders",
	"ski": "samenwerking kynologische instructeurs",
	"complexSchedule": [
		{
			"typeOfCursus": "Agility",
			"cursusGivenBy": "Manon",
			"datesOfCursus": "Elke dinsdag van 22-9 - 05-01"
		},
		{
			"typeOfCursus": "Puppy",
			"cursusGivenBy": "Corry",
			"datesOfCursus": "22-9, 27-9, 10-10"
		}
	],
	"complexCursus1": {
		"title": "<p>Hoopers</p>\n<p>Dit is een nieuwe hondensport die is overgewaaid uit Amerika, waar het oorspronkelijk is ontwikkeld. Fysiek is het minder zwaar voor de honden en bazen dan b.v. agility, c.q. frisbee. Het principe van Hoopers is dat de hond een parcours op een veld gaat afleggen over en door allerlei &lsquo;obstakels&rsquo;. Dat gaat dan door &lsquo; hoops&rsquo;, langs tonnen, door tunnels.</p>\n<p>Een &lsquo; hoop &lsquo; is een poortje waar de hond doorheen moet. Niet eroverheen dus! De bedoeling is dat de hond dit parcours uiteindelijk zelfstandig gaat afleggen.&nbsp;</p>\n<p>De handler mag niet mee rennen, je stuurt de hond dus op afstand langs en door de objecten. Doordat de hond nergens overheen hoeft te springen is Hoopers geschikt voor alle honden! Groot, klein, oud of jong, iedere hond kan er aan mee doen. Wel dienen de honden los te kunnen werken en te kunnen spelen met de baas. Enige gehoorzaamheid is wel vereist</p>\n<p>&nbsp;</p>",
		"text": "Hoopers is eigenlijk behendigheid, maar met hindernissen die genomen worden op de grond, dus geen hoogte en of moeilijke sprongen. Er wordt gewerkt met Hoops, een soort staande hoepel en met tunnels, tevens met tonnen en hekjes( gates) waar omheen wordt gelopen.\n\nHoopers is geschikt voor een grote doelgroep.\n\nHonden moeten veel denken hoe ze de aangepaste hindernissen moeten nemen. Maar wel met weinig fysieke belasting voor het lichaam. Dus alle honden die een beetje gehoorzamen kunnen meedoen, jong of oud. De geleider heeft minder fysieke belasting omdat er niet wordt mee gerend zoals bij de behendigheid.( Agility)  Ook mensen met een lichamelijke beperking kunnen meedoen.\n \nHet is echter een volwaardige sport en vraagt een goede samenwerking tussen hond en baas. De basis zit hem erin , om op “een positieve manier alle vaardigheden aan te leren met stem, lichaamshouding en handaanwijzingen en zonder mee te rennen”.\n\nInteresse in deze prachtige hondensport? Kom eens meedoen en ervaar hoe leuk en hoeveel uitdaging in deze sport zit!"
	},
	"schema": [
		"Maandag 19.30 pup en hoopers",
		"Donderdag 19.30 spel en sport",
		"Zaterdag 14:00 - 15:00 Showtraining"
	],
	"complexCursus2": {
		"title": "<p>FCI Obedience</p>\n<p>&nbsp;</p>\n<p>FCI Obedience is eigenlijk de oude gedrag en gehoorzaamheid in een nieuwe jas. Natuurlijk begint iedereen eenvoudig bij het begin en groeit met kleine stapjes naar de doelstellingen van de FCI Obedience vastgesteld door de Raad van Beheer.&nbsp;Een aantal onderdelen die we oefenen:</p>\n<ul>\n<li>Aangelijnd volgen</li>\n<li>Los volgen</li>\n<li>Komen op bevel</li>\n<li>Zit, sta en af tijdens het lopen</li>\n<li>Zit, staan en af op afstand</li>\n<li>Apporteren&nbsp;</li>\n<li>Hoogtesprong</li>\n<li>Om een pion sturen</li>\n<li>Sorteren&nbsp;</li>\n<li>Vak sturen en aansluiten</li>\n</ul>\n<p>Als het niveau goed genoeg is komen we als hond-geleider team op de FCI Obedience 1/2/3 doelstellingen.</p>\n<p>Maar het is vooral leuk om positief met je hond te trainen!</p>\n<p>&nbsp;</p>",
		"text": "FCI Obedience is eigenlijk de oude gedrag en gehoorzaamheid in een nieuwe jas. Natuurlijk begint iedereen eenvoudig bij het begin en groeit met kleine stapjes naar de doelstellingen van de FCI Obedience vastgesteld door de Raad van Beheer.\n\n Een aantal onderdelen die we oefenen:\n  - Aangelijnd volgen\n  - Los volgen\n  - Komen op bevel\n  - Zit, sta en af tijdens het lopen\n  - Zit, staan en af op afstand\n  - Apporteren\n  - Hoogtesprong\n  - Om een pion sturen\n  - Sorteren\n  - Vak sturen en aansluiten\n\nAls het niveau goed genoeg is komen we als hond-geleider team op de FCI Obedience 1/2/3 doelstellingen.\n\nMaar het is vooral leuk om positief met je hond te trainen!"
	},
	"name1": "Manon Vos",
	"intro1": "Ik ben Manon Vos , Kynologisch Instructeur binnen S.K.I. de samenwerkende Kynologische instructeurs. <br /><br />Van huis uit opgevoed met honden, allemaal uit groep FCI 5 de &ldquo;Spitsen en Oertypen&rdquo; o.a. Akita Inu, Shiba Inu en nu heb ik Noorse Buhonden. Niet echt honden die feilloos luisteren en met het hoofd omhoog oneindig naast je lopen. Deze groep is redelijk onafhankelijk en zelfstandig. Dat is meteen ook de kracht en uitdaging. Dat vind ik ook in de lessen leuk, de variatie in hondenrassen, oorsprong en gedrag. <br /><br />Niet alle honden leren even snel en/ of op dezelfde manier. Leren op eigen niveau en tempo. Uiteraard is de combinatie baas-hond de belangrijkste, de baas moet het tenslotte gaan doen, dan pas worden ze maatjes. Ik vind het nog steeds een geweldige hobby en er is nog steeds zoveel te leren en te ontwikkelen, deze nieuwe stap is ook weer een uitdaging. Gelukkig heb ik heel veel jaren les mogen geven in gedrag en gehoorzaamheid, hoopers en met pups en jonge honden bij de NKC. <br /><br />Verder werk ik al 38 jaar in de zorg, waarvan een aantal als ambulant begeleider en ook daar vind ik de mens-hond combinatie erg belangrijk. Wil je meer weten, leren of meedoen, wees welkom! <br /><br />Zie je op onze locatie!",
	"name2": "Corry Venema",
	"intro2": "Mijn naam is Corry Venema-Smeets. Zal vertellen wat mijn ervaringen en opleidingen zijn op honden gebied. <br /><br />Mijn eerste hond, een Hovawart teef, kreeg ik in 1977, daarna volgde een Leonberger reu, kruising Friese stabij/poedel reu, Kruising Herder/Bouvier reu, Kruising Deense/Dog labrador reu daarna volgden Leonberger teven en sinds 2001 kwamen er Leeuwhonden teefjes bij. <br /><br />Ik heb ruim 31 jaar Leon bergers gehad. Vaak hadden wij meerdere honden tegelijk. Onze laatste Leonberger is in 2008 gestorven. Er lopen nu nog alleen Leeuwhondjes bij ons thuis. Wij hadden zowel met de Leonbergers als de leeuwhondjes wel eens een nestje. Momenteel hebben we, af en toe, een nestje bij een leeuwhondje. Doe voor verenigingen of particulieren pup testen. Dit kan o.a. als handvat dienen om betere combinatie pup/baas te maken. Krijg af en toe honden voor heropvoeding of beoordeling i.v.m. gedragsproblemen ben echter GEEN therapeut. Ik ben M.A.G ( maatschappelijk aanvaardbaar gedrag) en T.O.P test (test op persoonlijkheid) keurmeester, gedrag testleider van de Raad van Beheer.<br /><br />Van diverse rassen in groep 2, exterieurkeurmeester, ben nog bezig voor meerdere rassen in die groep en leeuwhonden uit groep 9, om exterieur keurmeester te worden. Officieel benoemd door de Raad van beheer tot kynologisch instructeur. Ik heb voor N.K.C Groningen, diverse jaren met veel plezier, les gegeven bij pupjes en jonge honden. Ik volg regelmatig bijscholingen of bezoek symposia om op de hoogte te blijven.",
	"name3": "Alida Sikkema",
	"intro3": "Ik ben Alida Sikkema en ben 31 jaar. Met plezier werk ik met kinderen, jongeren en honden. <br /><br />Samen met mijn trouwe viervoeter Merle (Australian Shepherd) beleef ik verschillende avonturen. Zij is met 6 jaar vanuit gedragstherapie bij mij komen wonen. Ze had grote angst (agressie) voor vreemde mensen en honden. Zodra ze aan het werk was kon ze dat loslaten. Vandaar dat we verschillende hondensporten hebben beoefend. We zijn begonnen met schapendrijven, maar al gauw zijn we over gestapt naar de behendigheid. Daar hebben we met verschillende wedstrijden meegedaan. Voor de afwisseling hebben we de volgende hondensporten gedaan: Treiball, Dog Dance, Flybal, Rally-O, Hoopers, Cirkeltraining, co&ouml;rdinatie en balans. Daarnaast ook heel veel aan haar zelfbeheersing gewerkt. <br /><br />Tegenwoordig richten we ons meer op het speuren. Helaas moeten we de speurwedstrijd voor gezien houden. Dan mag ze met 13 jaar genieten van haar welverdiende pensioen. Wel blijf ik nauw betrokken bij de FHN speurwedstrijden, want ik mag me spoorlegger van FHN noemen. Door Merle en mijn jaren werkervaring in een hondenpension heb ik veel geleerd van hondengedrag. Door haar heb ik van mijn hobby mijn werk gemaakt. Begin volgend jaar hoop ik mijn opleiding af te ronden en mag ik mij kynologisch instructeur noemen. Daarbij ben ik al behendigheid instructeur. <br /><br />Om mijn kennis steeds te verbreden volg ik workshops en gaan ik naar lezingen. Ik hoop jullie te zien tijdens de training.",
	"address": "Adres Slochteren Manege, Schapenboerderij Reitzema, Denemarken 9-A, 9611 TM Slochteren. ",
	"cursus": [
		{
			"title": "Hoopers",
			"text": "Hoopers\n\nDit is een nieuwe hondensport die is overgewaaid uit Amerika, waar het oorspronkelijk is ontwikkeld. Fysiek is het minder zwaar voor de honden en bazen dan b.v. agility, c.q. frisbee. Het principe van Hoopers is dat de hond een parcours op een veld gaat afleggen over en door allerlei ‘obstakels’. Dat gaat dan door ‘ hoops’, langs tonnen, door tunnels.\n\nEen ‘ hoop ‘ is een poortje waar de hond doorheen moet. Niet eroverheen dus! De bedoeling is dat de hond dit parcours uiteindelijk zelfstandig gaat afleggen. \n\nDe handler mag niet mee rennen, je stuurt de hond dus op afstand langs en door de objecten. Doordat de hond nergens overheen hoeft te springen is Hoopers geschikt voor alle honden! Groot, klein, oud of jong, iedere hond kan er aan mee doen. Wel dienen de honden los te kunnen werken en te kunnen spelen met de baas. Enige gehoorzaamheid is wel vereist"
		},
		{
			"title": "FCI Obedience",
			"text": "FCI Obedience is eigenlijk de oude gedrag en gehoorzaamheid in een nieuwe jas. Natuurlijk begint iedereen eenvoudig bij het begin en groeit met kleine stapjes naar de doelstellingen van de FCI Obedience vastgesteld door de Raad van Beheer. Een aantal onderdelen die we oefenen:\n\nAangelijnd volgen\nLos volgen\nKomen op bevel\nZit, sta en af tijdens het lopen\nZit, staan en af op afstand\nApporteren \nHoogtesprong\nOm een pion sturen\nSorteren \nVak sturen en aansluiten\nAls het niveau goed genoeg is komen we als hond-geleider team op de FCI Obedience 1/2/3 doelstellingen.\n\nMaar het is vooral leuk om positief met je hond te trainen!"
		},
		{
			"title": "Help mijn hond is puber",
			"text": "Leeftijd 7 tot en met 9 á 10 maanden;\n\nDoelstelling;\nHond-baas verhouding optimaliseren. Goed om kunnen gaan met puber gedrag.\n\nDit doen we door o.a.;\nAandacht oefeningen, spelen met de hond en eventueel het aanleren van apporteren.\nVoedsel weigeren en alleen aandacht voor de baas hebben.\nHond laten zitten, staan en af laten gaan. De baas kan al een stukje bij zijn hond weggaan.\nHet direct opvolgen van commando HIER en het goed aan de lijn lopen, blijft een aandachtspunt.\nMaar ook het uitvinden wat bij jouw hond past, wat zegt de lichaamstaal van jouw hond tegen jou.\nFietsen met de hond.  Sport en spel om te zien wat jouw hond interesseert. \nOmgang met andere honden.\n"
		}
	],
	"introductiontitle": "Vanwege alles omtrent het Coronavirus zijn per direct alle cursussen gestopt. Zodra de omstandigheden het toelaten beginnen we weer met de cursussen.\n\nLET OP, eerdaags beginnen de trainingen weer. Ook op Facebook zullen wij u op de hoogte houden waar en wanneer we starten.",
	"introduction": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Welkom bij de Hondentraining Groningen.</p>\n<p>&nbsp;</p>\n<p>Wij als samenwerkende offici&euml;le Kynologische Instructeurs, benoemd door de Raad van beheer, willen u graag ondersteunen bij het (her)opvoeden en (re)socialiseren van uw hond. Van welke leeftijd of ras uw hond ook is en waar hij/zij ook weg komt.<span style=\"mso-spacerun: yes;\">&nbsp; </span></p>\n<p>&nbsp;</p>\n<p>Wij volgen regelmatig workshops en lezingen om onszelf te ontwikkelen en om u te kunnen helpen.</p>\n<p>&nbsp;</p>\n<p>Om dit te realiseren hebben wij maandagavond en donderdagavond een grote manege tot onze beschikking, tevens organiseren wij op aanvraag buitenactiviteiten zoals socialiseren in drukke straten/winkelcentra, leuke activiteiten op het veld of in het bos.</p>\n<p>&nbsp;</p>\n<p>Op de donderdagavond kunnen u en uw hond deelnemen aan sport en spel. Hierbij wordt kort een workshop cirkeltraining, co&ouml;rdinatie en balans, Rally-O of detectie gegeven. Zodat u kunt kijken of dat een leuke activiteit voor u en uw hond zou kunnen zijn. Bij voldoende belangstelling zou dit een eigen cursus kunnen worden.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>",
	"puppytitel": "Puppy cursus",
	"puppy": "<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Deze cursus is voor puppy&rsquo;s vanaf 7 weken tot en met 4 maanden.</p>\n<p>&nbsp;</p>\n<p>Doch sommige ouder honden, denk aan een hond uit Spanje of herplaatsing van een hond die niet gesocialiseerd is etc. mag met deze cursus meelopen.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Doelstelling;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Het socialiseren van pups op dingen die ze zien, voelen, horen en ruiken.</p>\n<p>&nbsp;</p>\n<p>Zo kunnen ze zich vrij blijven gedragen in een vreemde omgeving, bij voor hen vreemde dingen en geluiden. Daarom besteden we aandacht aan (harde) geluiden, visuele prikkels zoals: fietsers, joggers, mensen met regenjassen, paraplu&rsquo;s.</p>\n<p>&nbsp;</p>\n<p>We besteden aandacht aan: het stimuleren van zintuigen, het leren omgaan met andere mensen en andere honden.</p>\n<p>&nbsp;</p>\n<p>We geven de baas inzicht in de lichaamstaal van honden, maar ook van zichzelf.</p>\n<p>&nbsp;</p>\n<p>We zullen aandacht besteden aan de beginselen van hier komen, zit, aan de riem lopen en afgaan.</p>\n<p>&nbsp;</p>\n<p>We geven tips met betrekking tot het opvoeden van de pup en hoe je goed kunt belonen.</p>\n<p>&nbsp;</p>\n<p>Verder komen aan bod: hoe voer ik mijn pup, hoe verzorg ik zijn/haar vacht.</p>\n<p>&nbsp;</p>\n<p>We beginnen ook met tanden bekijken, de verzorging van het gebit.</p>\n<p>&nbsp;</p>\n<p>Naar wens behandelen we de problemen waar de cursist tegenaan loopt.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>",
	"activiteiten": [
		{
			"title": "Activiteit 1",
			"text": "Activiteit\n"
		},
		{
			"title": "Activiteit 2",
			"text": "Activiteit"
		}
	],
	"pubertitel": "Help mijn hond is puber",
	"puber": "<p>Leeftijd 7 tot en met 9 &aacute; 10 maanden.</p>\n<p>Doelstelling; Hond-baas verhouding optimaliseren.</p>\n<p>Goed om kunnen gaan met puber gedrag. Dit doen we door o.a.; aandachtsoefeningen, spelen met de hond en eventueel het aanleren van apporteren.</p>\n<p>Voedsel weigeren en alleen aandacht voor de baas hebben.</p>\n<p>Hond laten zitten, staan en af laten gaan.</p>\n<p>De baas kan al een stukje bij zijn hond weggaan. Het direct opvolgen van commando HIER.</p>\n<p>Goed aan de lijn lopen, blijft een aandachtspunt.</p>\n<p>Maar ook het uitvinden wat bij jouw hond past, wat zegt de lichaamstaal van jouw hond tegen jou.</p>\n<p>Fietsen met je hond.</p>\n<p>Sport en spel om te zien wat jouw hond interesseert.</p>\n<p>Omgang met andere honden.</p>",
	"hooperstitel": "Hoopers",
	"hoopers": "<p>&nbsp;</p>\n<p>Dit is een nieuwe hondensport die is overgewaaid uit Amerika, waar het oorspronkelijk is ontwikkeld. Fysiek is het minder zwaar voor de honden en bazen dan b.v. agility, c.q. frisbee.</p>\n<p>Het principe van Hoopers is dat de hond een parcours op een veld gaat afleggen over en door allerlei &lsquo;obstakels&rsquo;. Dat gaat dan door &lsquo; hoops&rsquo;, langs tonnen, door tunnels.</p>\n<p>Een &lsquo; hoop &lsquo; is een poortje waar de hond doorheen moet. Niet eroverheen dus! De bedoeling is dat de hond dit parcours uiteindelijk zelfstandig gaat afleggen.</p>\n<p>De handler mag niet mee rennen, je stuurt de hond dus op afstand langs en door de objecten. Doordat de hond nergens overheen hoeft te springen is Hoopers geschikt voor alle honden!</p>\n<p>Groot, klein, oud of jong, iedere hond kan er aan mee doen.</p>\n<p>Wel dienen de honden los te kunnen werken en te kunnen spelen met de baas. Enige gehoorzaamheid is wel vereist</p>",
	"gedragtitel": "FCI Obedience",
	"gedrag": "<p>FCI Obedience is eigenlijk de oude gedrag en gehoorzaamheid in een nieuwe jas.</p>\n<p>Natuurlijk begint iedereen eenvoudig bij het begin en groeit met kleine stapjes naar de doelstellingen van de FCI Obedience vastgesteld door de Raad van Beheer.</p>\n<p>Een aantal onderdelen die we oefenen:</p>\n<p>Aangelijnd volgen</p>\n<p>Los volgen</p>\n<p>Komen op bevel</p>\n<p>Zit, sta en af tijdens het lopen</p>\n<p>Zit, staan en af op afstand</p>\n<p>Apporteren</p>\n<p>Hoogtesprong</p>\n<p>Om een pion sturen</p>\n<p>Sorteren</p>\n<p>Vak sturen en aansluiten</p>\n<p>Als het niveau goed genoeg is komen we als hond-geleider team op de FCI Obedience 1/2/3 doelstellingen.</p>\n<p>Maar het is vooral leuk om positief met je hond te trainen!</p>",
	"jongetitel": "Jonge sociale hond",
	"jonge": "<p>Vervolg op de puppy cursus, in eerste instantie bedoeld&nbsp; voor honden vanaf 5 maanden tot en met 7 &aacute; 8 maanden.</p>\n<p>&nbsp;</p>\n<p>Doelstelling;</p>\n<p>De band tussen baas en hond versterken met aandachtsoefeningen.</p>\n<p>Het vrije gedrag naar dingen, geluiden , vreemde mensen etc. blijven stimuleren zodat de hond nog zelfverzekerder wordt en dat blijft.</p>\n<p>&nbsp;</p>\n<p>Dit doen we door middel van;</p>\n<p>Laten zien, horen, ruiken en voelen van diverse dingen.</p>\n<p>Het beter aanleren van zit, af en lopen aan de riem.</p>\n<p>Maar ook het aanleren van blijf en het direct hier komen bij zijn baas, zijn erg belangrijke onderdelen.</p>\n<p>Hoe speel je goed met de hond en wat spreekt jouw hond aan.</p>\n<p>De baas inzicht geven in de taal van zijn/haar hond en hoe daarop te reageren.</p>\n<p>Het begin van het fietsen met je hond.</p>\n<p>Aandacht voor het autorijden met je hond, het wandelen met je hond en waar je om moet denken.</p>\n<p>De verder verzorging van je hond, het voeren, borstelen, dierarts bezoeken, gebit bekijken.</p>\n<p>Het kunnen afnemen van ongewenste voorwerpen of eten, is een belangrijk onderdeel van deze socialisatie van de jonge hond.</p>\n<p>&nbsp;</p>"
}